[
  "obsidian-importer",
  "obsidian-git",
  "obsidian-projects",
  "execute-code",
  "obsidian-trello",
  "obsidian-to-notion",
  "obsidian42-brat",
  "obsidian-image-toolkit",
  "text-extractor",
  "mousewheel-image-zoom",
  "obsidian-image-caption",
  "insert-unsplash-image",
  "obsidian-style-settings",
  "obsidian-markdown-export-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-linter",
  "obsidian-smart-typography",
  "obsidian-plugin-update-tracker",
  "obsidian-scroll-offset",
  "persistent-graph",
  "url-into-selection",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "auto-note-mover",
  "obsidian-kanban",
  "tag-wrangler",
  "smart-connections",
  "various-complements",
  "obsidian-mind-map",
  "colored-tags",
  "colored-text"
]